{"frases":[
	"Wow, tu no estás muerto?",
	"Yoo hoooooooooo!",
	"I am the best robot. Yeah, yeah, yeah, I am the best robot. Ooh, ooh, here we go!",
	"O dios mío, estoy goteando! Creo que estoy goteando! Ahhh, hay aceite por todas partes!",
	"Puedo ver a través del tiempo...",
	"Como nuevo, creo. Estoy goteando?",
	"Oh, mira, es otra bolsa de carne maloliente",
	"Tengo dos opciones. Puedo escucharos mover vuestra repugnante carne... Ó... puedo enchufar un electrodo en mi panel trasero y llamarlo paraíso",
	"Estoy muy contento de no estar hecho de carne sabrosa como vosotros",
	"Que nadie se mueva! He perdido mi lentilla...",
	"He ganado los siguientes premios este año: 'Claptrap más eficaz en situaciones potencialmente mortales', 'Bailarín de Breackdance más caliente', 'Orador maestro' y 'Mejor beso'",
	"Dood doo doo",
	"Mataré a la persona que querais si alguien me deja salir de aquí. Nunca me gustó Snifer, es solo una sugerencia",
	"No me déis la espalda si no queréis no poder dar la espalda a nada jamás. Eso sonó a amenaza... puedo volver a intentarlo?",
	"Vale, ahora estoy mentalmente sano. No más maldades, ahora soy Robo-Teresa. DEJADME SALIR!!",
	"No me ames... extraño. He sido lastimado demasiadas veces... por zombies",
	"Ha pasado mucho desde que llegue aquí. Ahora estoy como en casa... excepto por los zombies",
	"V al aserradero, dijeron. Va a ser bueno para su carrera, dijeron. AYUDA!",
	"¡Ayudadme! ¿Hay alguien ahí?",
	"Me vendría bien un .. pbht pbht .. Bien! Ahora tengo un .. pbht pbht ... aserrín en mi unidad de enunciación vocal",
	"¿Hay alguna persona de carne y hueso por ahí?",
	"Vamos, sacádme de aquí! Ella no me dijo su edad!",
	"Hey, mirad. Puedo hacer lo que sea por salir de aquí. Pensad en ello. Nada es demasiado grande, nada es demasiado pequeño, no sé si lo pilláis...",
	"No estoy sujeto a vuestras leyes. No me programaron para hacer esto!",
	"Haré lo que queráis para salir de aqui. Hablando en serio, lo digo en serio. Cualquier cosa que querais. Cualquier cosa. Pensad en ello",
	"Cuando salga de aqui, putos, algunos de vosotros sereis apuñalados. De hecho, batiré el record de apuñalamientos en este planeta.",
	"Aaah! ¡Oh, no! AAAAHHHHH!",
	"Alguien conoce a un exorcista? No, nada? Ok",
	"Vivir es fácil, ten el coraje para morir.",
	"Me pregunto yo... si te planto en el suelo, ¿crecerás más?",
	"¡Mi bici de carne es más brillante!",
	"En este momento estas en el puesto número 50 de la clasificación de cabronazos, por detrás de mi abuela y por delante del tío que mató mi abuela a mordiscos. Lo que le tomó varias horas.",
	"¡Meter cráneo por agujero de popo!",
	"¡Maldito seas, Jack! ¿Cómo sabías que las escaleras son mi único punto débil? Además de la electrocución, las explosiones, las balas, el óxido, la corrosión, las patadas fuertes, los virus, los insultos, las caídas desde muy alto, el agua, la diabetes del adulto, las miradas raras; los infartos, la exposición al oxígeno, el rechazo de una mujer y mi alergia a las mascotas. ¡Ah, y tu ingenio sólo se ve superado por tu maldad!",
	"Tu capacidad de caminar distancias cortas sin morir conseguirá acabar con Jack el Guapo."
	]
}
